
/* Class = "NSWindow"; title = "Warning"; ObjectID = "5"; */
"5.title" = "Warning";

/* Class = "NSTextFieldCell"; title = "Ce fichier présente des problèmes qui doivent être corrigés:"; ObjectID = "72"; */
"72.title" = "Ce fichier présente des problèmes qui doivent être corrigés:";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "74"; */
"74.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Recharger"; ObjectID = "75"; */
"75.title" = "Recharger";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "76"; */
"76.title" = "Source:";

/* Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "77"; */
"77.title" = "Destination:";
